export const AGENT_DEPARTMENTS = {
  'Гриник Ольга': 'Область (Центр)',
  'Довга Діана': 'Місто',
  'Дюг Тетяна': "Кам'янець-Подільський відділ",
  'Івасишин Денис': "Кам'янець-Подільський відділ",
  'Кучер Аня': 'Шепетівський відділ',
  'Лаптєва Руслана': 'Місто',
  'Мартинчик Альона': 'Шепетівський відділ',
  'Могильна Оксана': 'Область (Центр)',
  'Нагорняк Світлана': 'Шепетівський відділ',
  'Олійник Влад': "Кам'янець-Подільський відділ",
  'Сторожук Аліна': 'Область (Центр)',
  'Швець Ірина': 'Шепетівський відділ',
  'Ящишина Наталія': 'Місто',
  'Сотрудник ОРІМІ': 'Офіс',
  'ВАКАНСІЯ ОФІС': 'Офіс',
  'Сотрудник ОП': 'Офіс',
};
export default AGENT_DEPARTMENTS;
